<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>

<textarea class="form-control" readonly="readonly">
제1조(개인정보의 처리 목적)
당행은 개인정보를 다음 각 호의 목적을 위해 처리합니다. 수집된 개인정보는 다음의 목적 외의 용도로는 사용되지 않으며
이용 목적이 변경될 시에는 사전동의를 구할 예정입니다. 
1. (금융)거래 관계 관련 (금융)거래와 관련하여 신용정보회사 또는 신용정보집중기관에 대한 개인신용정보의 조회, 
(금융)거래 관계의 설정 여부의 판단, (금융)거래 관계의 설정·유지·이행·관리, 금융사고 조사, 분쟁 해결, 민원 처리 
및 법령상 의무이행 등의 목적으로 개인정보를 처리합니다.
※ (금융)거래라 함은 은행업무(여신, 수신, 내·외국환), 겸영업무(펀드, 신탁, 파생상품, 방카슈랑스, 신용카드,
마이데이터 서비스 등) 및 부수업무(팩토링, 보호예수, 수납 및 지급대행, 대여금고, 상품권 등 판매대행 등)와 이와
관련된 거래를 의미합니다. 
2. 상품 및 서비스 홍보 및 판매 권유 고객 만족도 조사를 통한 신규 서비스 개발 및 맞춤
서비스 제공, 인구통계학적 특성에 따른 서비스 제공 및 광고의 게재, 서비스의 유효성 확인, 경품지급, 사은행사 등
고객의 편의 및 참여기회 제공, 접속빈도 파악, 회원의 서비스이용에 대한 통계 등의 목적으로 개인정보를 처리합니다.
3. 회원 가입 및 관리 회원가입, 회원제 서비스 이용, 제한적 본인 확인제에 따른 본인확인, 개인식별, 부정이용방지,
비인가 사용방지, 가입의사 확인, 만14세 미만 아동 개인정보 수집 시 법정대리인 동의여부 확인, 추후 법정 대리인
본인확인, 사고조사, 분쟁해결, 민원처리 및 고지사항 전달 등의 목적으로 개인정보를 처리합니다. 
4. 온라인 거래 관련
목적 전자금융거래법 제21조, 제22조에 의해 전자금융거래의 내용 추적 및 검색, 보안정책 수립용 통계 자료로 활용
등을 목적으로 개인정보를 처리합니다.


제2조(개인정보의 처리 및 보유 기간)
(금융)거래와 관련한 개인(신용)정보는 수집·이용에 관한 동의일로부터 (금융)거래 종료일로부터 5년까지 위 이용목적을 위하여 보유·이용됩니다.
단, (금융)거래 종료일 이후에는 금융사고 조사, 분쟁 해결, 민원처리, 법령상 의무이행 및 당행의 리스크 관리업무만을 위하여 보유·이용됩니다.
개인(신용)정보의 조회를 목적으로 수집된 개인(신용)정보는 수집·이용에 대한 동의일로부터 고객에 대한 신용정보 제공·조회 동의의 효력
기간까지 보유·이용됩니다.
단, 신용정보 제공ㆍ조회 동의의 효력 기간 종료 후에는 금융사고 조사, 분쟁 해결, 민원처리 및 법령상 의무이행만을 위하여 보유·이용됩니다.
상품 및 서비스 홍보 및 판매 권유 등과 관련한 개인(신용)정보는 수집·이용에 관한 동의일로부터 동의 철회일까지 보유·이용됩니다.
단, 동의 철회일 후에는 제1조의 목적과 관련된 사고 조사, 분쟁 해결, 민원처리, 법령상 의무이행만을 위하여 보유·이용됩니다.
회원 가입 및 관리 목적으로 수집된 개인(신용)정보는 고객의 회원 가입일로부터 회원 탈퇴일까지 보유·이용됩니다.
단 회원 탈퇴일 후에는 제1조의 목적과 관련된 사고 조사, 분쟁 해결, 민원처리, 법령상 의무이행 만을 위하여 보유·이용됩니다.
온라인 거래 관련한 개인(신용)정보는 전자금융거래법 시행령 제12조에서 정하는 기간까지 보유·이용됩니다.
마이데이터 서비스(본인신용정보관리업) 의 전송요구권을 통해 수집된 개인(신용)정보는 고객이 지정한 보유기간까지 보유·이용됩니다.


제3조(개인정보 수집 출처 등 고지)
당행은 정보주체 이외로부터 수집한 개인정보를 처리하는 때에는 정당한 사유가 없는 한 정보주체의 요구가 있은 날로부터 3영업일 이내에
수집 출처, 처리 목적, 개인정보 처리의 정지를 요구할 권리가 있다는 사실을 정보주체에게 알립니다.
개인정보 보호법 제20조제4항 각 호에 근거하여 제1항에 따른 정보주체의 요구를 거부하는 경우에는, 정당한 사유가 없는 한 정보주체의
요구가 있은 날로부터 3영업일 이내에 그 거부의 근거와 사유를 정보주체에게 알립니다.


제4조(개인정보의 제3자 제공)
당행은 원칙적으로 고객의 개인정보를 제1조에서 명시한 목적 범위 내에서 처리하며, 고객의 사전 동의 없이는 본래의 범위를 초과하여
처리하거나 제3자에게 제공하지 않습니다. 단, 다음의 각 호의 경우에는 고객 또는 제3자의 이익을 부당하게 침해할 우려가 있을 때를
제외하고는 개인정보를 목적 외의 용도로 이용하거나 이를 제3자에게 제공할 수 있습니다.
고객이 사전에 제3자 제공 및 공개에 동의한 경우
다른 법률에 특별한 규정이 있는 경우
고객 또는 그 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 고객 또는
제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우
당행은 다음 각호와 같이 개인정보를 제공하고 있습니다.
신용정보집중기관*, 신용정보회사*에 대한 제공
∙ 이용목적
- 금융기관에 대한 신용정보를 집중 수입, 보관, 제공
- 신용을 판단하기 위한 자료로 활용하거나 공공기관에서 정책자료로 활용
- 기타 동법 및 다른 법률의 규정에서 정한 사항
∙ 제공하는 신용정보의 종류
- 개인식별정보, 신용거래정보, 신용능력정보, 신용도판단정보, 기타 신용평가를 위한 정보
* 신용정보집중기관 : 한국신용정보원
* 신용정보회사 : SCI평가정보, 코리아크레딧뷰로(주), 나이스평가정보㈜, 한국기업데이터㈜, 나이스디앤비㈜, ㈜이크레더블 등
제휴업체
- 홈페이지>고객센터>개인정보처리방침>개인(신용)정보처리 위탁 및 제공 현황에서 확인할 수 있습니다.
상세내역보기
개인(신용)정보는 제공된 날로부터 동의 철회 시 또는 제공된 목적을 달성할 때까지 보유·이용됩니다. 동의 철회 또는 제공된 목적 달성 후에는
위에 기재된 이용목적과 관련된 금융사고 조사, 분쟁해결, 민원처리, 법령상 의무이행을 위하여 필요한 범위 내에서만 보유·이용됩니다.


제5조(개인정보처리 위탁)
당행은 처리목적 달성을 위하여 개인정보의 처리를 위탁하고 있으며,
자세한 내용은 “홈페이지 > 고객센터 > 개인정보처리방침 > 개인(신용)정보처리 위탁 및 제공 현황”에서 확인할 수 있습니다.
상세내역보기
위탁계약 체결 시 개인정보보호 관련 법규의 준수, 개인정보에 관한 제3자 제공 금지 및 책임부담 등을 명확히 규정하고,
당해 계약내용을 서면 및 전자 보관하고 있습니다.


제6조(정보주체와 법정대리인의 권리·의무 및 그 행사방법)
고객은 당행이 처리하는 자신 및 14세 미만 아동(법정대리인만 해당)의 열람을 요구할 수 있습니다.
자신의 개인정보를 열람한 고객은 사실과 다르거나 확인할 수 없는 개인정보에 대하여 당행에 정정 또는 삭제를 요구할 수 있습니다.
다만, 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.
고객은 당행에 대하여 자신의 개인정보 처리의 정지를 요구할 수 있습니다. 다만 다음 각 호의 어느 하나에 해당하는 경우에는 당행은
해당 사유를 고객에게 알리고, 처리정지 요구를 거절할 수 있습니다.
법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우
다른 사람의 생명ㆍ신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우
개인정보를 처리하지 아니하면 고객과 약정한 서비스를 제공하지 못하는 등 계약의 이행이 곤란한 경우로서 고객이 그 계약의 해지 의사를
명확하게 밝히지 아니한 경우
당행은 고객의 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인 지를 확인합니다.


제7조(처리하는 개인정보의 항목)
당행은 (금융)거래의 설정·유지·이행·관리 및 상품서비스의 제공을 위한 필수정보 및 선택정보를 다음 각 호와 같이 수집하고 있습니다.
1. 필수적 정보
개인식별정보 : 성명, 고유식별정보(주민등록번호, 여권번호, 외국인등록번호, 운전면허번호), 국내거소신고번호, CI, DI, UUID, 국적, 직업군, 주소, 전화번호(자택, 직장, 휴대전화번호), 바이오인증정보, 전자우편주소
(금융)거래정보 : 상품종류, 거래조건(이자율, 만기, 담보 등), 거래일시, 금액 등 거래 설정 및 내역 정보
신용평가를 위한 정보(여신거래에 한함)
신용능력정보 : 직업·재산·채무·소득의 총액 및 납세실적, 그 밖에 이와 유사한 정보
신용도판단정보 : 금융거래 등 상거래와 관련하여 발생한 채무의 불이행, 연체, 부도, 대위변제, 대지급과 그 밖의 부정한 방법에 의한 신용질서
문란행위와 관련된 금액 및 발생, 해소의 시기 등에 관한 사항
전자금융거래법에 따른 정보 : 사용자ID, 접속일시, IP주소 또는 전화번호 등 전자금융거래법에 따른 수집 정보
기타 금융거래의 설정·유지·이행·관리를 위한 상담, 채권관리 등을 통해 생성되는 정보
2. 선택적 정보
개인식별정보 외에 거래신청서에 기재된 정보 또는 고객이 제공한 정보
주거 및 가족사항, 거주기간, 세대구성, 결혼여부


제8조(인터넷 접속파일 등 개인정보 자동 수집 장치의 설치·운영 및 거부에 관한 사항)
당행은 손님 개개인에게 개인화되고 맞춤화된 서비스를 제공하기 위해 다음의 각호와 같은 인터넷 접속정보파일 등 자동 수집 장치를 설치·운영하고 있습니다.

1. 쿠키(cookie)
당행은 손님의 정보를 수시로 저장하고 찾아내는 '쿠키(cookie)' 등을 운용합니다. 쿠키란 당행의 웹사이트를 운영하는데 이용되는 서버가 손님의 브라우저에 보내는 아주 작은 텍스트 파일로서 손님의 컴퓨터 하드디스크에 저장됩니다. 당행은 다음과 같은 목적을 위해 쿠키를 사용합니다.
쿠키 등 수집항목, 보유기간 및 사용 목적 쿠키 등의 접속화면, 접속빈도, 접속시간을 수집하며 아래 목적을 위하여 금융거래 종료시까지 보유이용합니다.
회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 자취추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 맞춤 서비스 제공 및 사용성 개선
손님은 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 손님은 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.
쿠키 설정 거부 방법
쿠키 설정을 거부하는 방법으로는 회원님이 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.
설정방법 예(인터넷 익스플로어의 경우) : 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보
단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.

2. 페이스북 픽셀
당행은 이용자의 광고 효과를 분석하기 위해, 페이스북의 1x1 픽셀의 코드를 개인뱅킹 채널, 스마트폰 앱, 모바일웹뱅킹 내에 설치합니다.
수집 정보: 각 사용자의 이벤트 시간(Event Time), 이벤트 카테고리(Event Category), 기기(Device), 추천 URL(Referring URL)
거부방법: 페이스북 계정 로그인 > 설정 > 광고 > 광고설정에서 ‘허용되지 않음’ 설정, 웹브라우저, 스마트폰 등의 쿠키 차단 설정
3. 전자금융거래법에 따른 수집정보
당행은 전자금융거래법의 이행을 위해 자동수집장치를 운영합니다.
수집정보: 고객 아이디, 접속일시, IP주소 또는 전화번호, 전자적 장치와 접근매체 관련 정보(HDD Serial, MAC Address, 개인방화벽 설정,
운영체제 종류 브라우저 버전 등), 전자금융거래 내용 등
별도의 거절절차는 없음

4. 전화상담 업무 과정에서 자동 수집되는 정보
당행은 전화상담업무 처리과정에서 다음의 정보를 자동수집합니다.
손님케어센터의 대고객 업무 과정에서 생성되는 정보
손님케어센터의 민원업무 과정에서 생성되는 정보
영업점에서 자산관리 또는 대출자동연장 업무 과정에서 생성되는 정보
별도의 거절절차는 없으며 전화상담 거부시 자동 수집되지 않음
※ 당행은 원칙적으로 고객의 사생활을 침해할 우려가 있는 민감정보는 수집하지 않습니다.
필요한 경우 별도의 동의를 받아 수집하고 동의한 목적을 위해서만 제한적으로 이용합니다.

5. 모바일 서비스 시 자동 수집되는 정보
당행은 마이데이터 서비스(본인신용정보관리업) 처리과정에서 다음의 정보를 자동수집합니다.
수집정보: UUID

6. 수집방법
당행 영업점에 내방한 고객으로부터 직접 수집
홈페이지, 서면양식, 팩스, 전화, 상담 게시판, 이메일, 응모내역, 배송요청
생성정보 수집 툴을 통한 수집
고객센터의 문의사항을 통한 수집


제9조(행태정보 수집·이용)
당행은 상품·서비스 개발 및 고객분석 등 이 사이트의 이용 분석에 활용하기 위해 온라인 행태정보를 수집·이용 하고 있습니다.
행태정보란 웹 사이트 방문 이력, 앱 사용 이력, 구매 및 검색 이력 등 이용자의 관심, 흥미, 기호 및 성향 등을 파악하고 분석할 수 있는 온라인상의 이용자 활동정보를 말합니다.
수집하는 행태정보의 항
웹/앱 서비스 방문기록, 검색·클릭 등 사용기록, 광고 식별자
행태정보 수집 방법
이용자가 웹/앱 내에서 행해지는 주요행동에 대해 생성 정보 수집 툴을 통해 자동 수집 전송
행태정보 수집 목적
상품·서비스 개발 및 통계, 고객분석 등 이용자 분석에 활용하기 위한 목적
행태정보 보유·이용 기간 및 이후 정보처리 방법
수집일로부터 최대 3년간 보유·이용되며, 이용기간 종료 시 행태정보는 지체없이 삭제
이용자 통제권 행사 방법
고객이 브라우저 설정을 조정하여 쿠키 저장 거부 등을 통해 이용을 거부할 수 있습니다.
* 예시
· 웹브라우저
Internet Explore: 도구 → 인터넷옵션 → 개인정보 → 고급 → 쿠키 차단 또는 처리안함
Chrome: 설정→ 고급 → 개인정보 및 보안 → 사이트 설정 → 쿠키 및 사이트 데이터 → 타사 쿠키 차단
· 스마트폰
안드로이드폰 : 설정 → 개인정보 보호 → 광고 → 광고 개인 최적화 선택 또는 해제
아이폰 : 설정 → 개인 정보 보호→ 광고 → 광고 추적 제한
(※ OS버전에 따라 방법이 다소 상이할 수 있습니다)
이용자 피해구제 방법 관련부서 및 고객문의
하나은행 개인디지털사업섹션(☎ 1599 - 1111)


제10조(개인정보의 파기)
당행은 개인정보의 보유기간이 경과된 경우에는 다음 각 호의 사유가 없는 한 보유기간의 종료일로부터 5영업일 이내에, 개인정보의 처리
목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 다음 각 호의 사유가 없는 한 개인정보의 처리가
불필요한 것으로 인정되는 날로부터 5영업일 이내에 그 개인정보를 파기합니다.
신용정보집중기관 또는 신용조회회사가 신용정보의 집중관리·활용 또는 개인의 신용도 등을 평가하기 위한 목적으로 개인신용정보를 보유하는 경우(보유기간에 한함)
신용정보회사 등이 민·형사상의 책임 또는 시효가 지속되거나 분쟁의 입증자료로서 개인신용정보를 보유하는 경우
법령에 따라 보존하여야 하는 경우
보존근거	보존하는 개인정보항목
상법 제33조	계약서, 거래신청서 등 영업에 관한 중요서류(전산자료포함)
신용정보의 이용 및 보호에 관한 법률 제20조의2	금융거래 관계 설정 및 거래내역 등 금융거래정보
소득세법 시행령 제201조의10	연도별 납입액, 인출액, 납입전환 금액,
과세제외금액 등 연금납입확인서 발급을 위한 정보
특정금융거래의 보고 및 이용에 관한 법률 제5조의4	실지명의 확인 및 보고대상 금융거래자료
송금인 및 수취인에 관한 정보 등
기타 이와 유사한 정당한 사유가 있는 경우
마이데이터 서비스(본인신용정보관리업) 의 전송요구권을 통해 수집된 개인신용정보의 보유기간이 경과된 경우에는 1항에 불구하고 해당 사유 발생 즉시 그 개인신용정보를 파기합니다.
개인정보가 기록된 출력물, 서면 등은 파쇄 또는 소각의 방법으로 파기하고, 전자적 파일형태의 개인정보는 복원이 불가능한 방법으로 영구 삭제하는 방법으로 파기합니다.


제11조(개인정보의 안전성 확보 조치)
당행은 개인정보보호법 제29조에 따라 다음 각 호와 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다.
개인정보의 암호화
고객의 개인정보 중 비밀번호는 암호화 되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화 하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.
해킹 등에 대비한 기술적 대책
당행은 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신·점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.
개인정보 취급 직원의 최소화 및 교육
개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화 하여 개인정보를 관리하는 대책을 시행하고 있습니다.


제12조(가명정보의 처리)
가명처리하는 개인정보의 항목
홈페이지>고객센터>개인정보처리방침> 가명정보 처리 현황에서 확인할 수 있습니다.
가명정보의 처리 목적
통계작성(상업적 목적 포함), 과학적연구(산업적 연구포함), 공익적 기록보존 목적 등을 위하여 개인정보를 가명처리 할 수 있으며, 홈페이지>고객센터>개인정보처리방침>가명정보 처리 현황에서 확인할 수 있습니다.
가명정보의 보유 및 기간
‘가명처리한 개인정보’(이하 가명정보)는 가명처리 계획 수립시 정한 목적을 달성하는 기간(시점)까지만 보유 및 이용되며, 홈페이지>고객센터>개인정보처리방침>가명정보 처리 현황에서 확인할 수 있습니다.
가명정보의 제 3 자 제공에 관한 사항
제공받는 자, 제공받는 자의 이용목적, 제공하는 가명정보의 종류는 홈페이지>고객센터>개인정보처리방침> 가명정보 처리 현황에서 확인할 수 있습니다.
가명정보처리현황 상세내역보기
가명정보의 안전성 확보조치에 관한 사항
당행은 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.
관리적 조치 : 내부관리계획 수립․시행, 정기적 직원 교육 등
기술적 조치 : 가명정보에 대한 접근권한 관리, 접근통제, 재식별방지, 보안프로그램 설치
물리적 조치 : 전산실, 자료보관실 등의 접근통제


제13조(추가적인 이용·제공 판단기준)
당행은 ｢개인정보 보호법｣ 제 15 조제 3 항 및 제 17 조제 4 항에 따라 ｢개인정보 보호법 시행령｣ 제 14 조의 2 에 따른 사항을 고려하여 정보주체의 동의없이 개인정보를 추가적으로 이용·제공할 수 있습니다.
당행이 정보주체의 동의 없이 추가적인 이용·제공을 하기 위해서 다음과 같은 사항을 고려하였습니다.
개인정보를 추가적으로 이용·제공하려는 목적이 당초 수집 목적과 관련성이 있는지 여부
개인정보를 수집한 정황 또는 처리 관행에 비추어 볼 때 추가적인 이용·제공에 대한 예측 가능성이 있는지 여부
개인정보의 추가적인 이용·제공이 정보주체의 이익을 부당하게 침해하는지 여부
가명처리 또는 암호화 등 안전성 확보에 필요한 조치를 하였는지 여부


제14조(개인정보 처리방침의 변경)
당행이 개인정보 처리방침을 변경하는 경우에는 변경 및 시행의 시기, 변경된 내용을 지속적으로 공개하며, 변경된 내용은 고객이 쉽게 확인할 수
있도록 변경 전·후를 비교하여 공개합니다.


제15조(권익침해 구제방법)
고객은 개인정보침해로 인한 신고나 상담이 필요하신 경우 아래 기관에 문의하시기 바랍니다.
1. 개인정보분쟁조정위원회 ( www.kopico.go.kr / 1833-6972)
2. 한국인터넷진흥원 개인정보침해신고센터 ( privacy.kisa.or.kr / (국번없이) 118)
3. 개인정보보호협회 개인정보보호인증 ( www.eprivacy.or.kr / 02-550-9531~2)
4. 대검찰청 첨단범죄수사과 ( www.spo.go.kr / (대검찰청 대표번호) 1301)
5. 경찰청 사이버범죄신고시스템 ( www.police.go.kr/www/security/cyber.jsp / (국번없이) 182)


제16조(개인정보 보호책임자 및 고충사항 처리부서)
개인정보 보호법 제31조 제1항에 따른 당행의 개인정보 보호책임자는 다음과 같습니다.
- 개인정보 보호책임자 : 정보보호본부장 상무 박태순
- 담당부서 : 정보보호부 02-3788-5143
- 민원처리부서 : 고객센터 1588-1111 / 080-892-1111
					</textarea>